<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>

  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <title>&#53364;&#46973;&#53440;&#50892; &#44277;&#47029;(SFC)</title>


</head>
<body>

<hr style="width: 100%; height: 2px;">
<div style="text-align: center;">&#51060; &#47928;&#49436;&#45716; <a href="http://sins.ojaru.jp/kouryaku/clocktower/clock_tower_m.html" target="_blank">#1</a>, <a href="http://ryvo2.web.fc2.com/clock/clock_1.html" target="_blank">#2</a>&#51032; &#53364;&#46973;&#53440;&#50892; (Clock Tower) &#44277;&#47029;&#51012; &#48264;&#50669;&#54620;
&#44163;&#51077;&#45768;&#45796;.
</div>

<br>
<ol id="mozToc">
<!--mozToc h1 1 h2 2 h3 3 h4 4 h5 5 h6 6--><li><a href="#mozTocId695922">&#51648;&#46020;</a></li>
  <li><a href="#mozTocId251783">&#44277;&#47029;</a></li>
  <li><a href="#mozTocId685356">&#50644;&#46377; &#51312;&#44148;</a></li>
  <li><a href="#mozTocId529813">&#44592;&#53440; &#51060;&#48292;&#53944;</a></li>
  <li><a href="#mozTocId135085">&#50500;&#51060;&#53596;</a></li>
</ol>
<br>

<hr style="width: 100%; height: 2px;">
<h1><a class="mozTocH1" name="mozTocId695922"></a>&#51648;&#46020;</h1>
<br>

<big style="font-weight: bold;">&#51648;&#46020; - &#46041;&#44288;</big><br>

<img style="border: 2px solid ; width: 700px; height: 350px;" alt="&#46041;&#44288;" src="clockmap1.jpg"><br>

<br>

<big><span style="font-weight: bold;">&#51648;&#46020; - &#49436;&#44288;</span></big><br>

<img style="border: 2px solid ; width: 700px; height: 350px;" alt="&#49436;&#44288;" src="clockmap2.jpg"><br>

<br>

<hr style="width: 100%; height: 2px;"><big>
<h1><a class="mozTocH1" name="mozTocId251783"></a>&#44277;&#47029;</h1>

<br>

<span style="font-weight: bold;">Ending&nbsp;S - &#47196;&#46972; &#49373;&#51316;</span></big><br>

<br>

<span style="font-weight: bold;">&#46041;&#44288;</span><br>

<br>

&#54788;&#44288; &#50526; &#45331;&#51008; &#48169;&#50640;&#49436; &#51068;&#54665;&#46308;&#44284; &#51060;&#50556;&#44592;&#47484; &#54616;&#44256; &#48373;&#46020;&#47196; &#45208;&#50724;&#47732; &#48708;&#47749;&#51060; &#46308;&#47532;&#44256; &#46104;&#46028;&#50500;&#44032; &#48372;&#47732; &#51068;&#54665;&#51060; &#50630;&#50612;&#51652;&#45796;.<br>

<br>

&#44144;&#49892;&#50640; &#46308;&#50612;&#44032;&#49436; &#49345;&#51088; &#50504;&#50640; &#51080;&#45716; &#12300;&#49436;&#44288;&#51032; &#50676;&#49632;&#12301;&#47484; &#50619;&#45716;&#45796;.<br>

<br>

&#52840;&#49892;&#51032; &#49436;&#46989;&#51109;&#50640;&#49436; &#12300;&#54693;&#49688;&#12301;&#47484; &#50619;&#45716;&#45796;.<br>

<br>

&#55152;&#49353; &#44228;&#45800;&#51060; &#51080;&#45716; &#45331;&#51008; &#48169;&#51004;&#47196; &#44032;&#47732; &#49884;&#51200;&#47592;&#51060; &#46321;&#51109;&#54620;&#45796;. &#51060;&#46412; &#50532;&#51060; &#49324;&#47581;&#54620;&#45796;. &#51104;&#44624; &#48373;&#46020;&#47196; &#45208;&#44036; &#45796;&#51020; &#52264;&#44256;&#47196; &#44032;&#49436; &#49884;&#51200;&#47592;&#51012;
&#46384;&#46028;&#47532;&#51088;.<br>

<br>

&#44144;&#49892;&#50640;&#49436; &#49436;&#44288;&#51032; &#50676;&#49632;&#47484; &#50619;&#51648; &#47803;&#54664;&#51012; &#46412;&#45716; &#48373;&#46020;3&#50640; &#51080;&#45716; &#44620;&#47560;&#44480; &#46181;&#51648;&#47484; &#51312;&#49324;&#54616;&#44256; &#50694;&#50640; &#51080;&#45716; &#49345;&#51088;&#47484; &#51060;&#46041;&#49884;&#53020;&#49436; &#54925;&#46301;&#54620;&#45796;. &#47564;&#51068;
&#47561;&#45824;&#44592;&#47196; &#44620;&#47560;&#44480;&#47484; &#44148;&#46308;&#47732; &#51116;&#49884;&#46020;&#54644;&#50556; &#54620;&#45796;.<br>

<br>

&#54747;&#44036;&#50640;&#49436; &#12300;&#49332;&#52649;&#51228;&#12301;&#50752; &#12300;&#47196;&#54532;&#12301;&#47484; &#50619;&#45716;&#45796;. (&#50948;&#52824;&#45716; &#47004;&#45924;)<br>

<br>

&#49885;&#54408;&#52285;&#44256;&#50640;&#49436; &#45257;&#51109;&#44256;&#50640; &#49332;&#52649;&#51228;&#47484; &#49324;&#50857;&#54616;&#47732; &#12300;&#44552;&#49353; &#50676;&#49632;&#12301;&#47484; &#49552;&#50640; &#45347;&#45716;&#45796;.<br>

<br>

&#44552;&#49353; &#50676;&#49632;&#45716; &#48708;&#48128;&#51032; &#48169;&#51012; &#50676; &#49688; &#51080;&#45796;. 1F&#44284; 2F&#50640; &#50676;&#47532;&#51648; &#50506;&#45716; &#48169;&#51060; &#48708;&#48128;&#51032; &#48169;&#51064;&#45936; &#51060; &#50676;&#49632;&#47196; &#50676; &#49688; &#51080;&#45716; &#48169;&#51008; &#47004;&#45924;&#51060;&#45796;.
&#44221;&#50864;&#50640; &#46384;&#46972;&#49436; 1F&#51012; &#50676; &#49688;&#46020; &#51080;&#44256;, 2F&#51012; &#50676; &#49688; &#51080;&#45796;.<br>

<br>

&#48708;&#48128;&#51032; &#48169;&#50640;&#49436; &#44552;&#49353; &#50676;&#49632;&#47484; &#49324;&#50857;&#54616;&#44256; &#50504;&#51004;&#47196; &#46308;&#50612;&#44036;&#45796;. &#53441;&#51088; &#50948;&#50640; &#51080;&#45716; &#50976;&#47532;&#51092;&#51012; &#51312;&#49324;&#54616;&#47732; &#12300;&#51008;&#49353; &#50676;&#49632;&#12301;&#47484; &#50619;&#45716;&#45796;. &#50743;&#51109;&#50640;&#49436;&#45716;
&#12300;&#44160;&#51008; &#47196;&#48652;&#12301;&#47484; &#50619;&#51012; &#49688; &#51080;&#45796;. &#44049;&#50743;&#51012; &#51312;&#49324;&#54616;&#47732; &#47196;&#46972;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204;&#54644;&#48260;&#47532;&#44592; &#46412;&#47928;&#50640; &#44148;&#46308;&#51648; &#47568;&#51088;.<br>

<br>

&#47564;&#51068; &#48169; &#50504;&#50640; &#47700;&#50612;&#47532; &#49440;&#49373;&#51060; &#51080;&#45796;&#47732; <a href="#E1">&#48708;&#48128;&#51032; &#48169;/&#47700;&#50612;&#47532; &#49440;&#49373; &#51060;&#48292;&#53944;</a>&#47484;
&#52280;&#44256;. &#51068;&#45800;&#51008; &#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#47564;&#45208;&#51648; &#50506;&#45716; &#44221;&#50864;&#47196; &#51652;&#54665;&#54620;&#45796;.<br>

<br>

&#45796;&#47480; &#48708;&#48128;&#51032; &#48169;&#50640; &#51008;&#49353; &#50676;&#49632;&#47484; &#49324;&#50857;&#54644;&#49436; &#46308;&#50612;&#44032; &#52293;&#51012; &#51312;&#49324;&#54644;&#49436; &#50501;&#47560;&#49345;(&#39764;&#20687;)&#50640; &#45824;&#54620; &#51221;&#48372;&#47484; &#52286;&#45716;&#45796;. &#51221;&#48372;&#44032; &#50630;&#45716; &#44221;&#50864;(&#8230;)&#45716;
&#44032;&#50868;&#45936; &#52293;&#51109;&#51012;
&#45336;&#50612;&#46888;&#47140; &#48317;&#54868;&#47484; &#51312;&#49324;&#54616;&#47732; &#51648;&#54049;&#51060;&#51032; &#51221;&#48372;&#47484; &#50619;&#45716;&#45796;. &#50812;&#51901; &#52293;&#49345; &#50948;&#51032; &#52293;&#51012; &#51312;&#49324;&#54616;&#47732; &#49884;&#44228;&#53457;&#51032; &#51221;&#48372;&#47484; &#51077;&#49688;&#54624; &#49688; &#51080;&#45796;. <br>

<br>

&#51473;&#50521;&#51032; &#45331;&#51008; &#48169;&#50640;&#49436; &#49436;&#44288;&#51032; &#50676;&#49632;&#47484; &#49324;&#50857;&#54644;&#49436; &#49436;&#44288;&#51004;&#47196; &#51060;&#46041;&#54620;&#45796;.<br>

<br>

<span style="font-weight: bold;">&#49436;&#44288;</span>
<br>

<br>

&#50501;&#47560;&#49345; &#47336;&#53944;&#45716; &#49436;&#44256;&#51032; &#52293;&#51109;&#50640;&#49436; &#50501;&#47560;&#49345;&#51032; &#51221;&#48372;&#47484; &#51069;&#45716;&#45796;.<br>
&#44536; &#54980; &#52285;&#44256; &#50526; &#48373;&#46020;&#51032; &#51312;&#44033;&#49345;&#51012; &#51312;&#49324;(&#50812;&#51901;&#50640;&#49436; &#46160; &#48264;&#51704;)&#54644;&#49436;&nbsp; &#12300;&#51089;&#51008;
&#50501;&#47560;&#49345;&#12301;&#51012;
&#49552;&#50640; &#45347;&#45716;&#45796;.<br>

<br>

&#51648;&#54049;&#51060; &#47336;&#53944;&#45716; &#54588;&#50500;&#45432; &#48169;&#51032; &#52964;&#53584;&#51012; &#51312;&#49324;&#54616;&#47732; &#51648;&#54049;&#51060;&#47484; &#51077;&#49688;&#54620;&#45796;.<br>

<br>

&#51228;&#47932;&#51032; &#48169;&#50640;&#49436; &#44620;&#47560;&#44480; &#49884;&#52404;&#44032; &#51080;&#45716; &#49440;&#48152;&#51012; &#51312;&#49324;&#54616;&#47732; &#12300;&#46181;&#50864;&#47532;&#51032; &#50676;&#49632;&#12301;&#47484; &#51077;&#49688;. &nbsp;&#51060; &#50676;&#49632;&#47484; &#48169;&#50640; &#51080;&#45716; &#49352;&#51109;&#50640;
&#49324;&#50857;&#54616;&#47732; &#44620;&#47560;&#44480;&#44032; &#54400;&#47140;&#45212;&#45796;. &#45208;&#51473;&#50640; &#49884;&#51200;&#47592;&#50640;&#44032; &#51922;&#44600; &#46412; &#51060; &#48169;&#50640; &#46308;&#50612;&#44032;&#47732; &#44620;&#47560;&#44480;&#44032; &#46020;&#50752;&#51456;&#45796;.<br>

<br>

&#52285;&#44256;&#50640; &#46308;&#50612;&#44032;&#49436; &#48317;&#51901;&#51032; &#49345;&#51088;&#47484; &#52824;&#50864;&#44256; &#47561;&#45824;&#44592;&#47484; &#49324;&#50857;&#54644;&#49436; &#48317;&#51012; &#46763;&#44256; &#49324;&#52404;&#51032; &#48169;&#51004;&#47196; &#46308;&#50612;&#44032;&#51088;.<br>

<br>

&#49324;&#52404;&#51032; &#48169;&#50640;&#49436; &#51652;&#47308;&#44592;&#47197;&#52852;&#46300;&#47484; &#51069;&#44256; &#49884;&#52404;&#47484; &#51312;&#49324;&#54644;&#49436; &#47700;&#50612;&#47532; &#49440;&#49373;&#51032; &#51221;&#52404;&#47484; &#48157;&#55180;&#45796;. <br>

<br>

&#50500;&#51060; &#48169;&#51012; &#51312;&#49324;&#54644;&#49436; &#12300;&#51032;&#49885;&#51032; &#50676;&#49632;&#12301;&#47484; &#50619;&#45716;&#45796;. &#51060;&#46412; &#51064;&#54805;&#51060; &#49845;&#44201;&#54644;&#50728;&#45796;. B&#48260;&#53948;&#51012; &#50672;&#53440;&#54644;&#49436; &#51064;&#54805;&#51012; &#47932;&#47532;&#52824;&#51088;.<br>

<br>

&#51032;&#49885;&#51032; &#48169;&#50640; &#44036;&#45796;. &#51089;&#51008; &#50501;&#47560;&#49345;&#51008; &#51228;&#45800;&#50640;,&nbsp;&#51648;&#54049;&#51060;&#45716; &#54868;&#48516;&#50640;&nbsp;&#49324;&#50857;&#54616;&#47732; &#48708;&#48128; &#53685;&#47196;&#44032; &#50676;&#47536;&#45796;. &#50668;&#44592;&#47484;
&#53685;&#54644;&nbsp;&#51648;&#54616;&#47196; &#45236;&#47140; &#44036;&#45796;.<br>

<br>

&#51648;&#54616; &#46041;&#44404;&#50640;&#49436;&#45716; &#44060;&#44032; &#51080;&#45716;&#45936; &nbsp;&#44160;&#51008; &#47196;&#48652;&#50752; &#54693;&#49688;&#47484; &#49324;&#50857;&#54616;&#47732; &#51648;&#45208;&#44040; &#49688; &#51080;&#45796;. &#51312;&#44552; &#50526;&#51004;&#47196; &#44032;&#47732; &#47215;&#53580;&#47484; &#48156;&#44204;&#54620;&#45796;.<br>

<br>

&#51060;&#54980; &#44060;&#44032; &#51080;&#45716; &#51109;&#49548;&#47196; &#46104;&#46028;&#50500;&#50752;&#49436; &#44536; &#44540;&#52376;&#51032; &#46041;&#44404; &#50504;&#51901;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#51077;&#44396;&#47196; &#46308;&#50612;&#44032;&#51088;.<br>

<br>

&#46041;&#44404; &#45149;&#51004;&#47196; &#44032;&#49436; &#48744;&#44036; &#52964;&#53584;&#51012; &#45572;&#47476;&#47732; &#47700;&#50612;&#47532;&#51032; &#50500;&#46308;&#51060;&#47728; &#48372;&#48708;(&#49884;&#51200;&#47592;)&#51032; &#54805;&#51064; &#45828;&#51060; &#51228;&#45768;&#54140;&#47484; &#52628;&#44201;&#54644;&#50728;&#45796;. &#51060;&#54980; &#51088;&#46041;&#51004;&#47196; &#46020;&#47581;&#52824;&#44172;
&#46104;&#45716;&#45936; &#44032;&#47564;&#55176; &#45208;&#46160;&#47732; &#51473;&#53553;&#50640;&#49436; &#51088;&#44984; &#48120;&#45124;&#47084;&#51652;&#45796;. B&#48260;&#53948;&#51012; &#50672;&#53440;&#54644;&#49436; &#50732;&#46972;&#44032;&#50556; &#46108;&#45796;.<br>

<br>

&#50504;&#51901;&#51004;&#47196; &#46308;&#50612;&#50772;&#45912; &#52395; &#48512;&#48516;&#50640; &#45908; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#51109;&#49548;&#44032; &#51080;&#45796;. &#50668;&#44592;&#50640; &#50648;&#47112;&#48288;&#51060;&#53552;&#44032; &#51080;&#45716;&#45936; &#53440;&#44256;&#49436; 3F&#51012; &#50732;&#46972;&#44032;&#51088;. &#50668;&#44592;&#49436;
&#49884;&#51200;&#47592;&#44284; &#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#47932;&#47532;&#52824;&#47732; &#50644;&#46377;&#51012; &#48380; &#49688; &#51080;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending S - &#50532; &#49373;&#51316;</span></big><br>

<br>

&#47196;&#46972; &#49373;&#51316; &#50644;&#46377;&#44284; &#50557;&#44036;&#51032; &#52264;&#51060;&#44032; &#51080;&#45796;.<br>

<ul>

  <li>&#52488;&#48152; &#45331;&#51008; &#48169;&#51004;&#47196; &#45208;&#44032;&#51648; &#50506;&#44256; &#49380;&#50892;&#49892;&#50640;&#49436; &#47196;&#46972;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204;</li>

  <li>1F&#51032; &#53685;&#47196;&#47484; &#53685;&#44284;&#54644;&#49436; &#49436;&#44288;&#51004;&#47196; &#44040; &#46412; &#48708;&#47749;&#51012; &#46307;&#51648; &#50506;&#45716; &#44163;. &#48708;&#47749;&#51032; &#48156;&#49373; &#51312;&#44148;&#51008; &#50668;&#47084;&#44032;&#51648; &#51080;&#51648;&#47564; &#51068;&#45800;
&#53685;&#44284;&#54624; &#46412;&#44620;&#51648; &#48708;&#47749;&#51060; &#46308;&#47532;&#51648; &#50506;&#50500;&#50556; &#46108;&#45796;. &#49464;&#51060;&#48652;&amp;&#47196;&#46300;&#47484; &#49324;&#50857;&#54644;&#49436; &#46307;&#51648; &#50506;&#46020;&#47197; &#54620;&#45796;.</li>

</ul>

<br>

<hr style="width: 100%; height: 2px;">
<h1><a class="mozTocH1" name="mozTocId685356"></a>&#50644;&#46377; &#51312;&#44148;</h1>

<br>

<big><span style="font-weight: bold;">Ending S</span></big><br>

<br>

&#52828;&#44396;&#51032; &#49324;&#52404;&#47484; 2&#52404; &#48156;&#44204;&#54620;&#45796;.<br>

&#49324;&#52404;&#51032; &#48169;&#51012; &#51312;&#49324;&#54620;&#45796;. (&#48177;&#44264;&#51032; &#51221;&#52404;, &#47700;&#50612;&#47532; &#49440;&#49373;&#51032; &#51221;&#52404;)<br>

&#49884;&#44228;&#53457;&#51032; &#48708;&#48128;&#51012; &#51312;&#49324;&#54620;&#45796;.<br>

&#44620;&#47560;&#44480;&#47484; &#46037;&#45716;&#45796;.<br>

&#50648;&#47112;&#48288;&#51060;&#53552; 3F&#47484; &#45572;&#47480;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending A
</span></big><br>
<br>
Ending S&#50640;&#49436; <a href="#E1">&#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#47564;&#45208;&#44256; &#44048;&#50725;</a>&#50640;
&#46308;&#50612;&#44036;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending B
</span></big><br>
<br>
Ending S&#50640;&#49436; &#44620;&#47560;&#44480;&#47484; &#44396;&#54616;&#51648; &#50506;&#44256;, &#52828;&#44396;&#51032; &#49324;&#52404;&#47484; 3&#52404; &#48156;&#44204;&#54620;&#45796;. (&#47196;&#46972; &#49324;&#47581;, &#50532; &#49324;&#47581;, &#47215;&#53580; &#49324;&#47581;)<br>

<br>

<big><span style="font-weight: bold;">Ending C</span></big><br>

<br>

&#49884;&#44228;&#53457; &#50648;&#47112;&#48288;&#51060;&#53552; 2F &#48260;&#53948;&#51012; &#45572;&#47480;&#45796;.<br>

&#50504;&#51004;&#47196; &#46308;&#50612;&#44032;&#47732; &#47700;&#50612;&#47532; &#49440;&#49373;&#51060; &#51080;&#45796;. B&#48260;&#53948;&#51012; &#50672;&#53440;&#54644;&#49436; &#54924;&#54588;&#54620; &#46244; &#50504;&#51004;&#47196; &#46020;&#47581;&#44032;&#51088;. &#47561;&#45796;&#47480; &#44600;&#50640;&#49436; &#48150;&#51004;&#47196; &#45208;&#50752;&#49436; &#44228;&#45800;&#51012; &#53685;&#54644;
&#49884;&#44228;&#53457;&#51004;&#47196; &#50732;&#46972;&#44032;&#45716;&#45936; &#47700;&#50612;&#47532; &#49440;&#49373;&#51060; &#48156;&#47785;&#51012; &#51105;&#45716;&#45796;. &#51060; &#46412; B&#48260;&#53948;&#51012; &#50672;&#53440;&#54616;&#47732; &#47700;&#50612;&#47532; &#49440;&#49373;&#51060; &#46504;&#50612;&#51648;&#44256; &#49884;&#44228;&#53457;&#50640;&#49436; &#49884;&#51200;&#47592;&#51012;
&#50416;&#47084;&#46888;&#47532;&#47732; &#45149;.<br>

<br>

<big><span style="font-weight: bold;">Ending D</span></big><br>

<br>

&#49324;&#52404;&#51032; &#48169;&#51012; &#51312;&#49324;&#54616;&#51648; &#50506;&#44256; &#51652;&#54665;&#54644;&#49436; &#49884;&#44228;&#53457; &#50648;&#47112;&#48288;&#51060;&#53552; 3F &#48260;&#53948;&#51012; &#45572;&#47480;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending E
</span></big><br>
<br>
Ending D&#50640;&#49436; &#50648;&#47112;&#48288;&#51060;&#53552; 2F &#48260;&#53948;&#51012; &#45572;&#47480;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending F</span></big><br>

<br>

Ending&nbsp;S&#51032; &#51312;&#44148;&#51012; &#50500;&#47924;&#44163;&#46020; &#47564;&#51313;&#54616;&#51648; &#50506;&#44256; &#50648;&#47112;&#48288;&#51060;&#53552;&#50640; &#53444;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending G</span></big><br>

<br>

&#49380;&#50892;&#49892;&#50640;&#49436; &#47196;&#46972;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204;&#54616;&#44256;, &#49436;&#44288;&#51004;&#47196; &#44032;&#45716; &#53685;&#47196;&#50640;&#49436; &#50532;&#51032; &#48708;&#47749;&#49548;&#47532;&#47484; &#46307;&#44256;, &#52285;&#47928;&#51012; &#51312;&#49324;&#54644;&#49436; &#46504;&#50612;&#51648;&#45716; &#44163;&#51012; &#47785;&#44201;&#54620;&#45796;.<br>

&#51060;&#54980;
&#52264;&#44256;&#50640;&#49436; &#12300;&#50644;&#51652; &#53412;&#12301;&#47484; &#51077;&#49688;&#54616;&#44256; &#52264;&#47484; &#53440;&#44256; &#53448;&#52636;&#54620;&#45796;.<br>

<br>

<big><span style="font-weight: bold;">Ending H</span></big><br>

<br>

&#50500;&#47924;&#45208; &#54620; &#47749;&#51032; &#49884;&#52404;&#47484; &#48156;&#44204; &#54620; &#46244; &#52264;&#44256;&#50640;&#49436; &#12300;&#50644;&#51652; &#53412;&#12301;&#47484; &#51077;&#49688;&#54616;&#44256; &#52264;&#47484; &#47792;&#44256; &#53448;&#52636;&#54620;&#45796;.<br>

<br>

<hr style="width: 100%; height: 2px;">
<h1><a class="mozTocH1" name="mozTocId529813"></a>&#44592;&#53440; &#51060;&#48292;&#53944;</h1>

<span style="font-weight: bold;"><a name="E1"></a>&#48708;&#48128;&#51032; &#48169;/&#47700;&#50612;&#47532; &#49440;&#49373; &#51060;&#48292;&#53944;</span><br>

<br>

&#49885;&#54408;&#52285;&#44256;&#50640;&#49436; &#12300;&#54660;&#12301;&#51012; &#51077;&#49688;&#54620;&#45796;.<br>

&#48708;&#48128;&#51032; &#48169;&#50640;&#49436; &#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#47564;&#45208;&#47732; &#51473;&#51221;&#51004;&#47196; &#50734;&#44200;&#51652;&#45796;.<br>

&#51473;&#51221;&#51032; &#44048;&#50725;&#50640;&#49436; &#48148;&#47196;&#50864;&#51592;&#50640;&#44172; &#54660;&#51012; &#51452;&#44256; 3&#54924; &#47568;&#51012; &#44152;&#47732; &#47215;&#53580;&#44032; &#44048;&#50725; &#47928;&#51012; &#50676;&#50612;&#51456;&#45796;.<br>

&#47700;&#50612;&#47532; &#49440;&#49373;&#51060; &#46028;&#50500;&#50724;&#47732; &#50724;&#47480;&#51901;&#50640; &#51080;&#45716; &#45208;&#47924;&#48393;&#51004;&#47196; &#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#46412;&#47140; &#44592;&#51208; &#49884;&#53020;&#49436; &#45208;&#50728;&#45796;. &#47215;&#53580;&#45716; &#49324;&#47581; &#54869;&#51064; &#49345;&#53468;&#47196; &#51652;&#54665;&#46108;&#45796;.<br>

<br>

&#51312;&#44552; &#45796;&#47476;&#44172; &#51652;&#54665;&#54616;&#51088;&#47732; &#45796;&#51020;&#44284; &#44057;&#45796;.<br>

<br>

&#49885;&#54408;&#52285;&#44256;&#50640;&#49436; &#12300;&#54660;&#12301;&#51012; &#51077;&#49688;&#54620;&#45796;.<br>

1F&#51032; &#46028;&#47924;&#45908;&#44592; &#48169;&#50640;&#49436; &#51312;&#49324;&#47484;&#54644;&#49436; &#12300;&#45216;&#52852;&#47196;&#50868; &#46028;&#12301;&#51012; &#50619;&#45716;&#45796;.<br>

&#44540;&#52376;&#51032; &#44396;&#47693;&#50640; &#46028;&#51012; &#49324;&#50857;&#54616;&#47732; &#51473;&#51221;&#51004;&#47196; &#46308;&#50612;&#44040; &#49688; &#51080;&#45796;.<br>

&#44048;&#50725;&#50640;&#49436; &#48148;&#47196;&#50864;&#51592;&#47484; &#47564;&#45208; &#54660;&#51012; &#51456;&#45796;. <br>

&#48708;&#48128;&#51032; &#48169;&#50640;&#49436; &#47700;&#50612;&#47532; &#49440;&#49373;&#51012; &#47564;&#45208; &#44048;&#50725;&#51004;&#47196; &#50724;&#47732; &#44263;&#48148;&#47196; &#47215;&#53580;&#44032; &#50752;&#49436; &#47928;&#51012; &#50676;&#50612;&#51456;&#45796;.<br>

<br>

&#51060; &#51060;&#48292;&#53944;&#47484; &#48372;&#44256;&#45208;&#47732; Ending&nbsp;S&#45716; &#48380; &#49688; &#50630;&#45796;.<br>

<br>

<hr style="width: 100%; height: 2px;">
<h1><a class="mozTocH1" name="mozTocId135085"></a>&#50500;&#51060;&#53596;</h1>

<br>
<table style="text-align: left; width: 575px; height: 512px;" border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="text-align: center; font-weight: bold;"><big>&#51060;&#47492;</big></td>
      <td style="text-align: center; font-weight: bold;"><big>&#51077;&#49688; &#51109;&#49548;</big></td>
      <td style="text-align: center; font-weight: bold;"><big>&#50857;&#46020;</big></td>
    </tr>
    <tr>
      <td>&#45216;&#52852;&#47196;&#50868; &#46028;</td>
      <td>&#46041;&#44288;/1F &#46028;&#47924;&#45908;&#44592; &#48169;</td>
      <td>&#48317;&#51012; &#46763;&#45716;&#45796;.</td>
    </tr>
    <tr>
      <td>&#47196;&#54532;</td>
      <td>&#46041;&#44288;/&#54747;&#44036;</td>
      <td>&#44600;&#51012; &#44148;&#45328; &#46412; &#49324;&#50857;.</td>
    </tr>
    <tr>
      <td>&#54660;</td>
      <td>&#46041;&#44288;/&#49885;&#54408;&#52285;&#44256;</td>
      <td>&#48148;&#47196;&#50864;&#51592;&#44032; &#47673;&#45716;&#45796;.</td>
    </tr>
    <tr>
      <td>&#44160;&#51008; &#47196;&#48652;</td>
      <td>&#46041;&#44288;/&#54747;&#44036;, &#48708;&#48128;&#51032; &#48169;(&#44552;&#49353; &#50676;&#49632;)</td>
      <td>&#44060;&#47484; &#49549;&#51064;&#45796;.</td>
    </tr>
    <tr>
      <td>&#54693;&#49688;</td>
      <td>&#46041;&#44288;/&#52840;&#49892;</td>
      <td>&#44060;&#47484; &#49549;&#51064;&#45796;.</td>
    </tr>
    <tr>
      <td>&#49332;&#52649;&#51228;</td>
      <td>&#46041;&#44288;/&#54747;&#44036;</td>
      <td>&#48268;&#47112;&#47484; &#48149;&#47736;&#54620;&#45796;.</td>
    </tr>
    <tr>
      <td>&#49436;&#44288;&#51032; &#50676;&#49632;</td>
      <td>&#46041;&#44288;/&#44144;&#49892;, &#44620;&#47560;&#44480; &#46181;&#51648;</td>
      <td>&#49436;&#44288;&#50640; &#44040; &#49688; &#51080;&#45796;.</td>
    </tr>
    <tr>
      <td>&#50644;&#51652; &#53412;</td>
      <td>&#46041;&#44288;/&#52264;&#47049; &#46244;</td>
      <td>&#52264;&#47484; &#47792;&#44256; &#46020;&#47581;&#44036;&#45796;.</td>
    </tr>
    <tr>
      <td>&#44552;&#49353; &#50676;&#49632;</td>
      <td>&#46041;&#44288;/&#49885;&#54408;&#52285;&#44256;</td>
      <td>&#48708;&#48128;&#51032; &#48169;&#51012; &#50672;&#45796;.</td>
    </tr>
    <tr>
      <td>&#51008;&#49353; &#50676;&#49632;</td>
      <td>&#46041;&#44288;/&#48708;&#48128;&#51032; &#48169;(&#44552;&#49353; &#50676;&#49632;)</td>
      <td>&#48708;&#48128;&#51032; &#48169;&#51012; &#50672;&#45796;.</td>
    </tr>
    <tr>
      <td>&#51032;&#49885;&#51032; &#50676;&#49632;</td>
      <td>&#49436;&#44288;/&#50500;&#51060; &#48169;</td>
      <td>&#51032;&#49885;&#51032; &#48169;&#51012; &#50672;&#45796;.</td>
    </tr>
    <tr>
      <td>&#46181;&#50864;&#47532;&#51032; &#50676;&#49632;</td>
      <td>&#49436;&#44288;/&#51228;&#47932;&#51032; &#48169;</td>
      <td>&#44620;&#47560;&#44480;&#47484; &#44396;&#54644;&#51456;&#45796;.</td>
    </tr>
    <tr>
      <td>&#51648;&#54049;&#51060;</td>
      <td>&#49436;&#44288;/&#54588;&#50500;&#45432; &#48169;</td>
      <td>&#51648;&#54616; &#53685;&#47196;&#47484; &#50672;&#45796;.</td>
    </tr>
    <tr>
      <td>&#51089;&#51008; &#50501;&#47560; &#49345;</td>
      <td>&#49436;&#44288;/2F &#51312;&#44033;&#49345;</td>
      <td>&#51648;&#54616; &#53685;&#47196;&#47484; &#50672;&#45796;.</td>
    </tr>
  </tbody>
</table>
<br>
<br>
<br>

<br>

<br>

<br>


</body>
</html>
